tap "homebrew/bundle"
tap "homebrew/services"
tap "nikitabobko/tap"
brew "btop"
brew "eza"
brew "fzf"
brew "git"
brew "go"
brew "jump"
brew "lazygit"
brew "mysql"
brew "neovim"
brew "node"
brew "php"
brew "phpunit"
brew "ripgrep"
brew "rust"
brew "starship"
brew "tmux"
cask "aerospace"
cask "font-fira-code-nerd-font"
cask "font-jetbrains-mono-nerd-font"
